export const TimeTableData = {
    message: 'SUCCESS',
    data: [
      {
        date: '2024-2-25T00:00:00',
        data: [
          '클라우드 시스템 요구사항 분석',
          '클라우드 시스템 요구사항 분석',
          '클라우드 시스템 요구사항 분석',
          '프로그래밍(JAVA)',
          '프로그래밍(JAVA)',
          '프로그래밍(JAVA)',
          '프로그래밍(JAVA)',
        ],
      },
      {
        date: '2024-2-26T00:00:00',
        data: [
          '수학Ⅱ',
          '일본어Ⅰ',
          '인공지능과 미래사회',
          '인공지능과 미래사회',
          '자율활동',
          '자율활동',
        ],
      },
      {
        date: '2024-2-27T00:00:00',
        data: ['일본어Ⅰ', '일본어Ⅰ', '수학Ⅱ', '진로활동'],
      },
      {
        date: '2024-2-28T00:00:00',
        data: [
          '대학수학능력시험일(1,2학년휴업일)',
          '대학수학능력시험일(1,2학년휴업일)',
          '대학수학능력시험일(1,2학년휴업일)',
          '대학수학능력시험일(1,2학년휴업일)',
          '대학수학능력시험일(1,2학년휴업일)',
          '대학수학능력시험일(1,2학년휴업일)',
          '대학수학능력시험일(1,2학년휴업일)',
        ],
      },
      {
        date: '2024-2-29T00:00:00',
        data: [
          '재량휴업일',
          '재량휴업일',
          '재량휴업일',
          '재량휴업일',
          '재량휴업일',
          '재량휴업일',
          '재량휴업일',
        ],
      },
    ],
  };